export const newsData = [
	{
		id: 1,
		title: 'LADA E-LARGUS ВЫШЕЛ НА ЦИКЛ ИСПЫТАНИЙ',
		body: 'АВТОВАЗ объявляет о начале цикла испытаний LADA e-Largus. Это самый локализованный российский электромобиль, опытное производство котрого стартует на заводе "LADA Ижевск" в конце 20...',
		date: '26.12.2022',
	},
	{
		id: 2,
		title: 'АВТОВАЗ ДАЛ СТАРТ ПРОЕКТУ ПРОИЗВОДСТВА АВТОМОБИЛЕЙ LADA В...',
		body: 'АВТОВАЗ объявляет о начале реализации проекта по производству автомобилей на производственной площадке в Санкт-Петербурге. Выпуск будет организован на мощностях...',
		date: '22.12.2022',
	},
	{
		id: 3,
		title: 'МАКСИМ СОКОЛОВ ПРИНЯЛ УЧАСТИЕ В ЗАСЕДАНИИ БЮРО СОЮЗМАШ РОССИИ',
		body: '19 декабря в Москве на расширенном заседании Бюро Союза машиностроителей России подвели промежуточные итоги работы организаций и наметили шаги по формированию...',
		date: '21.12.2022',
	},
]
